[ItemDefs.ID_MO_BloodHarvest_Hammer:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="The blacksmith's hammer. You'll just, um... borrow it. From his corpse."

[ItemDefs.ID_MO_BloodHarvest_KeyBone3:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Leg bone connected to the... well, nothing anymore."
